
/* Class = "NSWindow"; title = "Uusi teema"; ObjectID = "100015"; */
"100015.title" = "Uusi teema";

/* Class = "NSTextFieldCell"; title = "Uuden teeman nimi:"; ObjectID = "100020"; */
"100020.title" = "Uuden teeman nimi:";

/* Class = "NSTextFieldCell"; title = "Safecracker-ominaisuuksien teaseri"; ObjectID = "100022"; */
"100022.title" = "Safecracker-ominaisuuksien teaseri";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "100024"; */
"100024.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "Luo"; ObjectID = "100026"; */
"100026.title" = "Luo";
